
<div id="aboutUsPage">
    <div id="aboutUs">
        Автошкола “Василеви” предлага теоретична и практическа подготовка за шофьорски курсове за всички категории на територията
        на град София и Софийска област. Обучението се извършва от високо квалифицирани инструктори с богат опит и внимателен,
        индивидуален подход към всеки обучаем.
        През 2012 г. Автошкола „Василеви“ отвори модерен, комфортен и отговарящ на всички европейски изисквания учебен център,
        в който се провежда обучението за всички шофьорски курсове, с няколко учебни зали, психо лаборатория, офис и лицензиран,
        учебен кабинет за провеждане на изпити пред ДАИ, а през 2014 г. беше открит втори собствен учебен център.
        Автошкола Василеви е първата фирма в бранша, притежаваща сертификат ISO 9001:2008 “Система за управление на Качеството”
        За да докаже качеството на предлаганите услуги „Василеви 2005” ЕООД внедри „Система за управление на качеството” съобразена с
        всички изисквания, породени от корпоративната визия на Организация, нормативните документи, касаещи дейността и изискванията
        на международен стандарт ISO 9001:2008.
    </div>

    <img src="../Resources/aboutUsPic.jpg" alt="">
</div>
