<div class="category">
    <h2>Категория “А”</h2>

    <p> Категория “А” дава право за управление на  мотоциклети и триколесни моторни превозни средства
        с мощност над 15 kW /без ограничения в кубатурата/.</p>

    <h4>Курсът за категория “А” включва теоретична и практическа подготовка:</h4>

    <ul class="courseInfo">
        <li>Теоретично обучение:</li>
        <ul>
            <li>при придобита правоспособност от категория В, се преминава към теоретично обучение,
                което включва 4 учебни часа „Общо устройство на мотоциклета”;</li>
            <li>за лица, които не притежават  правоспособност от категория “В” – теоретичното обучение е в размер на 36 часа
                „Безопасност на движението” и 4 часа „Общо устройство на мотоциклета</li>
        </ul>
        <li>Практическо обучение:</li>
        <ul>
            <li>Практическото обучение включва 20 учебни часа управление на мотоциклет.
                Обучението се провежда на полигон и управление в градски условия градски условия.
                Обучението на полигон представлява изпълнение на 5 елемента /вижте видеото/.</li>
        </ul>
    </ul>

    <h3>Изпит за категория “А”:</h3>

    <ul class="courseInfo">
        <li>Изпита за категория “А” се състои от 2 части:</li>
            <ul>
                <li> Полагане на официален теоретичен изпит пред ДАИ, за кандидати, които не притежават категория “В”.</li>
                <li> Полагане на практически изпит на полигон и управление в градски условия.
                    Кандидатите, които притежават категоря В се явяват само на практически изпит.</li>
            </ul>
    </ul>

    <h2 class="documents">Необходими документи:</h2>

    <ol>
        <li>Копие на лична карта</li>
        <li>Копие на диплома</li>
        <li>Свидетелство за управление на МПС минимум категория “В” /ако притежават такова/</li>
        <li>Снимка</li>
    </ol>

    <hr class="questionsHrLine">
</div>

<div class="category">
    <h2>Категория “В”</h2>

    <p>Шофьорската книжка за категория “В” позволява управление на леки, лекотоварни и товарни автомобили с ръчна
        скоростна кутия и с тегло включително и товара до 3,5 тона и до 9 места.</p>

    <p>Курсът включва 40 часа теория, разпределени в рамките на две седмици и 31 часа кормуване. Продължителността на учебния час при практическо обучение е 50 мин. След първата седмица от теорията можете да започнете кормуването.
        Графикът се прави с инструктора в зависимост от вашите възможности и желания.</p>

    <ul class="courseInfo">
        <li>Теоретично обучение:</li>
            <ul>
                <li>Модул Общо устройство на автомобила</li>
                <li>Научаване на правилата за движение</li>
                <li>Модул Безопасност на движението</li>
            </ul>
        <li>Практическо обучение:</li>
            <ul>
                <li>Придобиване на навици за работа с уредите за управление на автомобила</li>
                <li>Обучение на полигон за потегляне, спиране, маневри и паркиране</li>
                <li>Научаване и изпълнение на правилата за движение по пътищата</li>
                <li>Реални навици на управление на автомобил при определени условия:</li>
                    <ul>
                        <li>при интензивно градско движение</li>
                        <li>извънградски условия</li>
                        <li>полигон и автомагистрала</li>
                    </ul>
            </ul>
    </ul>

    <h3>Изпит за категория “В”:</h3>

    <ul class="courseInfo">
        <li>Теоретичният изпит е писмен. Решава се една изпитна листовка с 45
            въпроса с разрешени не повече от десет наказателни точки</li>
        <li>Практическият изпит се състои от управление на МПС от категория „В“ в населено място минимум 25 минути</li>
    </ul>

    <h2 class="documents">Необходими документи:</h2>
    <ol>
        <li>Диплома за завършено основно, средно или висше образование</li>
        <li>Лична карта</li>
        <li>Две паспортни снимки</li>
    </ol>

    <hr class="questionsHrLine">
</div>