<div id="controlPoints">
    <h3>Възстановяване на отнети контролни точки</h3>

    <p>„Златен талон” означава, че Вие 6 години не сте правили нарушение и ако сега
        Ви се случи да извършите такова това няма да доведе до отнемане на контролни точки и
        Вие ще запазите пълният им брой в контролният си талон. Но това е само при първото нарушение.
        При всяко следващо ще Ви отнемат контролни точки и ако това Ви безпокои ние сме насреща.
        Когато не сте успели да сте примерен водач и Ви отнемат контролни точки
        Вие имате възможността да възстановите 13 контролни точки чрез курс , който ние провеждаме всяка събота.
        Курсът започва в 10 часа и завършва в 15 часа.
    </p>

    <p>
        Занятията се водят от квалифициран преподавател, който с огромно желание и професионализъм ще изложи пред
        Вас предвиденият учебен материал.
        Не се полага изпит. След завършване на курса към точките в контролният Ви талон се добавят 13 точки.
        Цената на курса е 80 лева.
    </p>

    <p>
        Не допускайте да Ви отнемат всички контролни точки, защото в този случай
        Ви очаква нов шофьорски курс за да възстановите отново шофьорската си книжка, която ще
        Ви отнемат когато точките в контролният Ви талон станат 0.
        Може да се запишете за съботният курс до 19 часа на всеки четвъртък предхождаш съботата
        в която желаете да възстановите контролни точки.
        Ние ще направим за Вас по най-добрият начин всичко на което сме способни!
        А то никак не е малко!
        Възползвайте се за да се уверите в това!
    </p>

    <img src="../Resources/traffic.jpg" alt="" id="trafficPic">

    <h4>Условия за явяване на курс възстановяване на отнети контролни точки са:</h4>

    <ul>
        <li>удостоверение, че сте заплатили всички финансови задължения към КАТ</li>
        <li>да е изминала една година от датата на последното възстановяване на контролни точки</li>
        <li>копие от лична карта, шофьорска книжка, талон или акт!</li>
    </ul>
</div>