<div id="questions">

	<ol>
		<li>Колко време трае курса за категория “B”?</li>
		<p>
			Курсът трае около месец и включва 40 часа теория и 31 часа кормуване.
			След първата седмица от теорията можете да започнете кормуването.
			Графика се прави с инструктора в зависимост от вашите възможности и желания.
		</p>

		<hr class="questionsHrLine">
		<li>Може ли курсът да се плати на вноски?</li>
		<p>
			Да, може да бъде платен на 2 или три вноски, както е удобно на курсиста.
			Първата вноска трябва да бъде направена при записването за курс.</p>

		<hr class="questionsHrLine">
		<li>Може ли да се кормува събота и неделя?</li>
		<p>
			Да. Графика за кормуване се прави в зависимост от желанието и възможностите
			на курсистите и се стикова с инструктора.Може да се кормува всеки един ден.
		</p>

		<hr class="questionsHrLine">
		<li>На колко години мога да започна курс за категория „В1“?</li>
		<p>
			Курс за категория „В1“ можете да започнете при навършени 16 години и 9 месеца.
			За записване в курс са необходими лична карта, диплома за завършено основно образование и две паспортни снимки.
		</p>

		<hr class="questionsHrLine">
		<li>Какво включва цената на курса?</li>
		<p>
			В цената на курса влиза обучението – 31 кормилни часа и 40 часа теоретично обучение;
			всички необходими учебни материали и вътрешните изпити по теория и по практика, независимо от броя на явяванията.
		</p>
	</ol>

		<h5 id="findUs">Не намираш своя въпрос тук? <a class="ajaxLink" href="contacts.php">Попитай ни!</a></h5>
</div>

<script src="../JavaScript/ajaxLinks.js"></script>


