<div id="someInformation">
    <div id="intro">
        <div id="informationAboutCourses">
            <h3>Шофьорски курсове</h3>
            <p>
                А - Водач на мотоциклет
                <br> В - Водач на лек автомобил
                <br> С - Водач на товарвн автомобил
                <br> D - Водач на автобус...
            </p>
            <a class="ajaxLink" href="categoriesAndPrices.php"> --> Цени </a>
        </div>


        <div id="controlPointsPreview">
            <img src="../Resources/stop.jpg" alt="Image not found">
            <h3>Възстановяване на контролни точки</h3>
            <p>Веднъж годишно водачът може да премине курс за възстановяване на отнети контролни точки от КАТ. Възстановяват се 13 контрони точки, т.е 1/3 от лимита... </p>
            <a class="ajaxLink" href="controlPoints.php"> --> контролни точки</a>
        </div>
    </div>

    <img src="../Resources/drivingTest.jpg" alt="">

    <!--    vertical line !! -->

    <script src="../JavaScript/ajaxLinks.js"></script>

</div>

<div id="introduction">
    <p>Възможността да се движиш бързо и удобно е основно предимство на всички, които притежават шофьорска книжка.
    За да не закъснееш за работа, за да заведеш навреме детето си на детска градина,
    за да си успешен в забързаното ежедневие ти се налага да управлява автомобил ежедневно.
    Когато се опитваш да спестиш малко време и трябва да се придвижиш бързо можеш да си доставиш и малко радост шофирайки мотор,
    а когато е лято и вятър свири в косите ти удоволствието е пълно.</p>

    <p>Хайде на море! Шофьорска книжка нямаш ти! Ела при нас и бързо я вземи! Така времето за пристигане няма да е досада, а удоволствие в приятна компания.</p>

    <p>Приеми предизвикателството пред себе си и вземи своята шофьорска книжка сега и веднага! Шофирай уверено и си осигури още малко от удоволствията на живота!
    Човекът е човек когато е на път!</p>
</div>


